Repository: neededapps/ScreenToLayers2
Catalog: ScreenToLayers/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, it, ja, ko, nb, pt_pt, ru, sv, tr, zh_hans, zh_hant

source: This shortcut cannot be used because it is already used by the menu item ‘%@’.
cs: Tuto klávesovou zkratku nelze použít, protože ji již používá položka nabídky „%@“
da: Denne genvej kan ikke bruges, fordi den allerede bruges af menupunktet ‘%@’
de: Diese Verknüpfung kann nicht verwendet werden, da sie bereits vom Menüpunktelement '%@' verwendet wird.
es: No se puede usar este atajo porque ya está siendo utilizado por el elemento del menú '%@'
fr: Ce raccourci ne peut pas être utilisé car il est déjà utilisé par l'élément de menu ‘%@’
it: Questa scorciatoia non può essere utilizzata perché è già in uso dall'elemento di menu ‘%@’
ja: このショートカットは既にメニュー項目‘%@’で使用されているため、使用できません。
ko: 해당 바로 가기는 메뉴 항목 '%@'에서 이미 사용 중이므로 사용할 수 없습니다
nb: Denne snarveien kan ikke brukes fordi den allerede brukes av menyelementet ‘%@’
pt_pt: Este atalho não pode ser utilizado porque já está a ser usado pelo item de menu ‘%@’
ru: Этот ярлык не может быть использован, так как он уже используется элементом меню ‘%@’
sv: Den här genvägen kan inte användas eftersom den redan används av menyalternativet '%@'
tr: Bu kısayol kullanılamaz çünkü zaten '%@' menü öğesi tarafından kullanılıyor.
zh_hans: 此快捷键无法使用，因为菜单项“%@”已经使用了该快捷键
zh_hant: 此快捷鍵無法使用，因為已被菜單項目「%@」使用。

source: To use the app, go to **Privacy & Security** > **Screen & System Audio Recording** and allow access for ScreenToLayers.
cs: Chcete-li aplikaci používat, přejděte do **Soukromí a zabezpečení** > **Záznam zvuku systému a obrazovky** a povolte přístup pro ScreenToLayers.
da: For at bruge appen skal du gå til **Privatliv & Sikkerhed** > **Skærm- & Systemlydoptagelse** og give adgang til ScreenToLayers.
de: Um die App zu verwenden, gehe zu **Datenschutz & Sicherheit** > **Bildschirm- & Systemaudioaufnahme** und erlaube den Zugriff für ScreenToLayers.
es: Para usar la aplicación, ve a **Privacidad y Seguridad** > **Grabación del Audio de Pantalla y Sistema** y permite el acceso para ScreenToLayers.
fr: Pour utiliser l'application, allez dans **Confidentialité et Sécurité** > **Enregistrement de l'audio de l'écran et du système** et autorisez l'accès pour ScreenToLayers.
it: Per utilizzare l'app, vai su **Privacy e Sicurezza** > **Registrazione Audio Schermo e Sistema** e consenti l'accesso a ScreenToLayers.
ja: アプリを使用するには、**プライバシーとセキュリティ** > **画面とシステムの音声録音** に移動し、ScreenToLayersへのアクセスを許可してください。
ko: 앱을 사용하려면 **개인정보 및 보안** > **화면 및 시스템 오디오 녹음**으로 이동하여 ScreenToLayers의 액세스를 허용하세요.
nb: For å bruke appen, gå til **Personvern og sikkerhet** > **Opptak av skjerm- og systemlyd** og tillat tilgang for ScreenToLayers.
pt_pt: Para usar a aplicação, vá a **Privacidade e Segurança** > **Gravação de Ecrã e Sistema de Áudio** e permita o acesso ao ScreenToLayers.
ru: Чтобы использовать приложение, перейдите в **Конфиденциальность и безопасность** > **Запись экрана и системного звука** и разрешите доступ для ScreenToLayers.
sv: För att använda appen, gå till **Sekretess och säkerhet** > **Inspelning av skärm och systemljud** och tillåt åtkomst för ScreenToLayers.
tr: Uygulamayı kullanmak için **Gizlilik ve Güvenlik** > **Ekran ve Sistem Ses Kaydı**'na gidin ve ScreenToLayers'a erişim izni verin.
zh_hans: 要使用此应用，请转到**隐私与安全** > **屏幕与系统音频录制**，并允许 ScreenToLayers 访问。
zh_hant: 要使用此應用程序，請前往 **隱私與安全** > **屏幕與系統音頻錄製** 並允許 ScreenToLayers 訪問。

source: Type New Shortcut
cs: Zadejte novou klávesovou zkratku
da: Indtast Ny Genvej
de: Geben Sie neue Verknüpfung ein
es: Escribir nuevo atajo
fr: Tapez le nouveau raccourci
it: Digita Nuova Scorciatoia
ja: 新しいショートカットを入力
ko: 새 단축키 입력
nb: Skriv ny hurtigtast
pt_pt: Digite Novo Atalho
ru: Введите новое сочетание клавиш
sv: Ange Ny Genväg
tr: Yeni Kısayol Yazın
zh_hans: 输入新快捷键
zh_hant: 輸入新快捷鍵

source: Type Shortcut
cs: Zadejte zkratku
da: Skriv genvej
de: Tastenkombination eingeben
es: Escribe Atajo
fr: Taper Raccourci
it: Digita Scorciatoia
ja: ショートカットを入力
ko: 단축키 입력
nb: Skriv snarvei
pt_pt: Escreva Atalho
ru: Введите сочетание клавиш
sv: Skriv genväg
tr: Kısayolu Yaz
zh_hans: 输入快捷键
zh_hant: 輸入快捷鍵

source: Unknown
cs: Neznámý
da: Ukendt
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
ko: 알 수 없음
nb: Ukjent
pt_pt: Desconhecido
ru: Неизвестно
sv: Okänd
tr: Bilinmeyen
zh_hans: 未知
zh_hant: 未知

source: Use Old Shortcut
cs: Použít starou zkratku
da: Brug gammelt genvejstast
de: Alte Verknüpfung verwenden
es: Usar atajo antiguo
fr: Utiliser l'ancien raccourci
it: Usa Vecchia Scorciatoia
ja: 旧ショートカットを使用
ko: 이전 단축키 사용
nb: Bruk gammel snarvei
pt_pt: Usar Atalho Antigo
ru: Использовать старую комбинацию
sv: Använd gammal genväg
tr: Eski Kısayolu Kullan
zh_hans: 使用旧快捷键
zh_hant: 使用舊快捷鍵

source: Welcome to ScreenToLayers
cs: Vítejte ve ScreenToLayers
da: Velkommen til ScreenToLayers
de: Willkommen bei ScreenToLayers
es: Bienvenido a ScreenToLayers
fr: Bienvenue sur ScreenToLayers
it: Benvenuto su ScreenToLayers
ja: ScreenToLayersへようこそ
ko: ScreenToLayers에 오신 것을 환영합니다
nb: Velkommen til ScreenToLayers
pt_pt: Bem-vindo ao ScreenToLayers
ru: Добро пожаловать в ScreenToLayers
sv: Välkommen till ScreenToLayers
tr: ScreenToLayers'e hoş geldiniz
zh_hans: 欢迎使用ScreenToLayers
zh_hant: 歡迎使用ScreenToLayers

source: OK
es: Aceptar
ko: 확인
ru: ОК
tr: Tamam
zh_hans: 确定
zh_hant: 確定
